{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Graphics"
			},
			"Translation":
			{
				"Text": " Graphics"
			},
			"Key": "9D321B82483590BCCB4B7A8E5AA49064"
		},
		{
			"Source":
			{
				"Text": " has already been used in "
			},
			"Translation":
			{
				"Text": " has already been used in "
			},
			"Key": "58FAF2E845B874EF97B81DB66E37D963"
		},
		{
			"Source":
			{
				"Text": "Aiming"
			},
			"Translation":
			{
				"Text": "Aiming"
			},
			"Key": "B92566E94D92DA7A843656A2BD3BFCDA"
		},
		{
			"Source":
			{
				"Text": "Aiming"
			},
			"Translation":
			{
				"Text": "Aiming"
			},
			"Key": "665F97E34057B91EEDB2ECBE0FE05190"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Key": "27E06788439FB224F8BCF4BEE72FF6B1"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "F6D9D3CC4BF90A7464B68BA06A726E30"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "8C514EB3487EC8B65C035D9519801A89"
		},
		{
			"Source":
			{
				"Text": "Auto"
			},
			"Translation":
			{
				"Text": "Auto"
			},
			"Key": "BA2CA7AE4588CA2BE13E8F897FA0FAD3"
		},
		{
			"Source":
			{
				"Text": "Back Move"
			},
			"Translation":
			{
				"Text": "Back Move"
			},
			"Key": "878E683C43402EF47BF461AD4559FAE8"
		},
		{
			"Source":
			{
				"Text": "Back Move"
			},
			"Translation":
			{
				"Text": "Back Move"
			},
			"Key": "B529079F40B4FE4680682286CFD8A786"
		},
		{
			"Source":
			{
				"Text": "Back Move"
			},
			"Translation":
			{
				"Text": "Back Move"
			},
			"Key": "B86F474D41952F6EAEE5E0BE02313E27"
		},
		{
			"Source":
			{
				"Text": "Bind Key"
			},
			"Translation":
			{
				"Text": "Bind Key"
			},
			"Key": "120864BB492A39CD1646CDA9F811280D"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "198438E1404513A1360F9898E4C0B4AD"
		},
		{
			"Source":
			{
				"Text": "Chat"
			},
			"Translation":
			{
				"Text": "Chat"
			},
			"Key": "94137E4E456410FAA83E36AE8D668F7E"
		},
		{
			"Source":
			{
				"Text": "Chat"
			},
			"Translation":
			{
				"Text": "Chat"
			},
			"Key": "18382A4F499E17B7D0646496159703E2"
		},
		{
			"Source":
			{
				"Text": "Connect"
			},
			"Translation":
			{
				"Text": "Connect"
			},
			"Key": "184A999A4FD7277D55FD689FD9BA5C94"
		},
		{
			"Source":
			{
				"Text": "Damage:"
			},
			"Translation":
			{
				"Text": "Damage:"
			},
			"Key": "8E22BC0844DDED69A46FEF980C2EFE1F"
		},
		{
			"Source":
			{
				"Text": "Death match"
			},
			"Translation":
			{
				"Text": "Death match"
			},
			"Key": "B20E44DA4C9B022D7ABC21B0208BB105"
		},
		{
			"Source":
			{
				"Text": "Death match"
			},
			"Translation":
			{
				"Text": "Death match"
			},
			"Key": "4CB1B8FE46FD032A1F1A7D9F8D056E22"
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Deaths"
			},
			"Key": "5E7C08A34076F485B30E43873E7678D1"
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Deaths"
			},
			"Key": "8D0E17FD445DB57B2A2B23B86170F799"
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Deaths"
			},
			"Key": "2A09B2BD447DA5123440A3AC8707E34F"
		},
		{
			"Source":
			{
				"Text": "Defeat"
			},
			"Translation":
			{
				"Text": "Defeat"
			},
			"Key": "63CFD19C48A16D7F82F756AC47523075"
		},
		{
			"Source":
			{
				"Text": "Defeat "
			},
			"Translation":
			{
				"Text": "Defeat "
			},
			"Key": "8E8A341C4AE9AB0894D98DAC4D5E095D"
		},
		{
			"Source":
			{
				"Text": "Enter "
			},
			"Translation":
			{
				"Text": "Enter "
			},
			"Key": "F79725C94BB1A0531B977B96C53CE340"
		},
		{
			"Source":
			{
				"Text": "Enter IP"
			},
			"Translation":
			{
				"Text": "Enter IP"
			},
			"Key": "139819134DB976141DED7B872630CD7C"
		},
		{
			"Source":
			{
				"Text": "Enter Message"
			},
			"Translation":
			{
				"Text": "Enter Message"
			},
			"Key": "C4D176824E8BCEF45C67D3A1946BC086"
		},
		{
			"Source":
			{
				"Text": "Forward Move"
			},
			"Translation":
			{
				"Text": "Forward Move"
			},
			"Key": "DA984D7743059242C8A6AA9E795298D6"
		},
		{
			"Source":
			{
				"Text": "Forward Move"
			},
			"Translation":
			{
				"Text": "Forward Move"
			},
			"Key": "F7326AB0448E5E9AA261A5926DCAB8E7"
		},
		{
			"Source":
			{
				"Text": "Forward Move"
			},
			"Translation":
			{
				"Text": "Forward Move"
			},
			"Key": "171E71D143638AEDA3AD1B860438F74C"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "379A226D4F6852680D3B95A3980F807D"
		},
		{
			"Source":
			{
				"Text": "Ghost tank"
			},
			"Translation":
			{
				"Text": "Ghost tank"
			},
			"Key": "B9492B964DCE5C330AD4849FD160B510"
		},
		{
			"Source":
			{
				"Text": "Health points(HP):"
			},
			"Translation":
			{
				"Text": "Health points(HP):"
			},
			"Key": "17895198483896C6CE52E9ADB71BDBF9"
		},
		{
			"Source":
			{
				"Text": "Heavy Tank"
			},
			"Translation":
			{
				"Text": "Heavy Tank"
			},
			"Key": "BFE4291D48EA56B47785B2BE38653039"
		},
		{
			"Source":
			{
				"Text": "Heavy tank"
			},
			"Translation":
			{
				"Text": "Heavy tank"
			},
			"Key": "3554C85E428629E768C78C8F72D63947"
		},
		{
			"Source":
			{
				"Text": "Immunity to attacks"
			},
			"Translation":
			{
				"Text": "Immunity to attacks"
			},
			"Key": "B435B0E74449B7FBAF07AFA9B665F46A"
		},
		{
			"Source":
			{
				"Text": "Invisibility"
			},
			"Translation":
			{
				"Text": "Invisibility"
			},
			"Key": "83BC2F5E40245DD316157AAC24928C9B"
		},
		{
			"Source":
			{
				"Text": "Killer name"
			},
			"Translation":
			{
				"Text": "Killer name"
			},
			"Key": "353F2CE8478A385A485B0F8ADD3BE3E0"
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Kills"
			},
			"Key": "59EAF84B40B8E0117ED488971A5764D0"
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Kills"
			},
			"Key": "68B942834BE55EC3ABED1DBC1FEFCD08"
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Kills"
			},
			"Key": "0BC9D6C840477A2D7CA1A5AD172372BE"
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			},
			"Key": "7C9E170E4A0224010D70D2ACB48D5771"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "FFA09DAB4C3D897BD2CC40B754B1BC8F"
		},
		{
			"Source":
			{
				"Text": "Left Move"
			},
			"Translation":
			{
				"Text": "Left Move"
			},
			"Key": "7E87A1994F6E6614D4B0DE95D1FB9E15"
		},
		{
			"Source":
			{
				"Text": "Left Move"
			},
			"Translation":
			{
				"Text": "Left Move"
			},
			"Key": "5384261044171F4CFA6055851461725C"
		},
		{
			"Source":
			{
				"Text": "Left Rotation"
			},
			"Translation":
			{
				"Text": "Left Rotation"
			},
			"Key": "BB704BE644604AC6BB5A4E8B57F5A1D9"
		},
		{
			"Source":
			{
				"Text": "Light Tank"
			},
			"Translation":
			{
				"Text": "Light Tank"
			},
			"Key": "8374C47E495C4043B44734B72E589A64"
		},
		{
			"Source":
			{
				"Text": "Light tank"
			},
			"Translation":
			{
				"Text": "Light tank"
			},
			"Key": "E199D10340360BEE7E625DBA94B132BB"
		},
		{
			"Source":
			{
				"Text": "Localizathion"
			},
			"Translation":
			{
				"Text": "Localizathion"
			},
			"Key": "377F547E4816FCC8431DBA998B4EFE22"
		},
		{
			"Source":
			{
				"Text": "Medium Tank"
			},
			"Translation":
			{
				"Text": "Medium Tank"
			},
			"Key": "4C6F4DB9435E7B0FB6A5DEAF8D8364F9"
		},
		{
			"Source":
			{
				"Text": "Min players"
			},
			"Translation":
			{
				"Text": "Min players"
			},
			"Key": "485A4CAD44CA57620BA433B752456E13"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "DA1FADD0441E10D8FDB435829199B3E6"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "81FC33EF4AD7631C995466B3D82BA832"
		},
		{
			"Source":
			{
				"Text": "Name "
			},
			"Translation":
			{
				"Text": "Name "
			},
			"Key": "F138E726403567B6B25F83BB1BEC9F60"
		},
		{
			"Source":
			{
				"Text": "Name sessions"
			},
			"Translation":
			{
				"Text": "Name sessions"
			},
			"Key": "EAAAC23642721590C774ACAC22ED45D0"
		},
		{
			"Source":
			{
				"Text": "Next attack with up damage"
			},
			"Translation":
			{
				"Text": "Next attack with up damage"
			},
			"Key": "B973D34345CE204E6CDB9DB96B510AB9"
		},
		{
			"Source":
			{
				"Text": "Next map is"
			},
			"Translation":
			{
				"Text": "Next map is"
			},
			"Key": "481DB6F94E34AE8EBAA51E806322A392"
		},
		{
			"Source":
			{
				"Text": "NickName"
			},
			"Translation":
			{
				"Text": "NickName"
			},
			"Key": "427A0FB148D4DEE73D129FAEE9D8EB72"
		},
		{
			"Source":
			{
				"Text": "NickName"
			},
			"Translation":
			{
				"Text": "NickName"
			},
			"Key": "AC25268E411CC64A9BD22EB8A4729307"
		},
		{
			"Source":
			{
				"Text": "Nickname"
			},
			"Translation":
			{
				"Text": "Nickname"
			},
			"Key": "FD4C137C4370F2A158DB7DBA870A3E4A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "B88A3E9F4DA68FCE824EBAA19136411E"
		},
		{
			"Source":
			{
				"Text": "Number of vote"
			},
			"Translation":
			{
				"Text": "Number of vote"
			},
			"Key": "D0B4F4E845E52798194A4CA42517A2CC"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "713536084D5008670AE9E692EB0C945E"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "063DF03F4E5CD5A8C5DC25B22B94A51E"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "EF70788645170D2E0E28928D3E8FE09B"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "CADB9FB64C393B594E469EACDBE69741"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "F4EBD27742436BF3AE12429C0034FA03"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "8B6EE2934C14FABEEC7CCCAD58EC4212"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "29B4913D4E85CA8AF04DF0805BD69BDA"
		},
		{
			"Source":
			{
				"Text": "Post Processing Quality"
			},
			"Translation":
			{
				"Text": "Post Processing Quality"
			},
			"Key": "0FBF0B5143B6E08E1148A59ADBDF766F"
		},
		{
			"Source":
			{
				"Text": "Press Key"
			},
			"Translation":
			{
				"Text": "Press Key"
			},
			"Key": "47E7B7F44541B8DAC872AF8E05E33175"
		},
		{
			"Source":
			{
				"Text": "Press Key"
			},
			"Translation":
			{
				"Text": "Press Key"
			},
			"Key": "5F7CF2254232B2341838DEB8795DFE31"
		},
		{
			"Source":
			{
				"Text": "Press Key"
			},
			"Translation":
			{
				"Text": "Press Key"
			},
			"Key": "6975543744E9542BB6D64F8DAB177250"
		},
		{
			"Source":
			{
				"Text": "Press Key"
			},
			"Translation":
			{
				"Text": "Press Key"
			},
			"Key": "436826B746BE1707C23224A55A51A07E"
		},
		{
			"Source":
			{
				"Text": "Press Key"
			},
			"Translation":
			{
				"Text": "Press Key"
			},
			"Key": "9383D63841836665A3AF138E9F49AB49"
		},
		{
			"Source":
			{
				"Text": "Press Key"
			},
			"Translation":
			{
				"Text": "Press Key"
			},
			"Key": "ABF30B6A433D857F85AFEE9506F956F8"
		},
		{
			"Source":
			{
				"Text": "Press Key"
			},
			"Translation":
			{
				"Text": "Press Key"
			},
			"Key": "B597AE124C2DA85B22E62ABE47AB0092"
		},
		{
			"Source":
			{
				"Text": "Press Key"
			},
			"Translation":
			{
				"Text": "Press Key"
			},
			"Key": "C4DF82FC41C5544761869683429E441D"
		},
		{
			"Source":
			{
				"Text": "Press Key"
			},
			"Translation":
			{
				"Text": "Press Key"
			},
			"Key": "CCCCEA91455E83FAD4669F80E0F1C134"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "325B5DB14458D7C2A5FF988C4F8CB915"
		},
		{
			"Source":
			{
				"Text": "Quit menu"
			},
			"Translation":
			{
				"Text": "Quit menu"
			},
			"Key": "C3C88BF74CF1E1DF44E8B99FD5048524"
		},
		{
			"Source":
			{
				"Text": "Reflection Quality"
			},
			"Translation":
			{
				"Text": "Reflection Quality"
			},
			"Key": "0DDD4EAF49F4764C74547FB0706AA9D6"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Refresh"
			},
			"Key": "2650CA5749DE3838F01143B9CB346F4B"
		},
		{
			"Source":
			{
				"Text": "Reload:"
			},
			"Translation":
			{
				"Text": "Reload:"
			},
			"Key": "C65D05F4480427FDE550C7B52245899A"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "E963650A45B450FA35FD549B0FBEAE6E"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "64C2D3F946164006B0F76FA47FE369AC"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Resolution Scale"
			},
			"Key": "0C4402314997EB410D33F6B0C9070270"
		},
		{
			"Source":
			{
				"Text": "Right Move"
			},
			"Translation":
			{
				"Text": "Right Move"
			},
			"Key": "FB03A558479124040345858708DC6F7A"
		},
		{
			"Source":
			{
				"Text": "Right Move"
			},
			"Translation":
			{
				"Text": "Right Move"
			},
			"Key": "2714FA194C077F71C1BBCFACAF8EABC8"
		},
		{
			"Source":
			{
				"Text": "Right Rotation"
			},
			"Translation":
			{
				"Text": "Right Rotation"
			},
			"Key": "F0CB492F44D1CE82EE835A8F497E232C"
		},
		{
			"Source":
			{
				"Text": "Rotation speed:"
			},
			"Translation":
			{
				"Text": "Rotation speed:"
			},
			"Key": "14F870264041008188354EBD5A0D7F97"
		},
		{
			"Source":
			{
				"Text": "Round Time"
			},
			"Translation":
			{
				"Text": "Round Time"
			},
			"Key": "EE7E1A534A5267FDE9C78E88DEE73A25"
		},
		{
			"Source":
			{
				"Text": "Round start in"
			},
			"Translation":
			{
				"Text": "Round start in"
			},
			"Key": "782310424CDDE1AF4DE06CB32D032B7A"
		},
		{
			"Source":
			{
				"Text": "Send"
			},
			"Translation":
			{
				"Text": "Send"
			},
			"Key": "C718EA7B490CE4E71AC81BAC77EA34DA"
		},
		{
			"Source":
			{
				"Text": "Sensitivity X"
			},
			"Translation":
			{
				"Text": "Sensitivity X"
			},
			"Key": "2B01DE0341C8F64D6DE772A4DA2E6FC5"
		},
		{
			"Source":
			{
				"Text": "Sensitivity Y"
			},
			"Translation":
			{
				"Text": "Sensitivity Y"
			},
			"Key": "FA43E6424705167BB29D808BBF502B49"
		},
		{
			"Source":
			{
				"Text": "Server list"
			},
			"Translation":
			{
				"Text": "Server list"
			},
			"Key": "9B7656C748DECD2681648F877FBDCF7C"
		},
		{
			"Source":
			{
				"Text": "Servers"
			},
			"Translation":
			{
				"Text": "Servers"
			},
			"Key": "47C3885048472F59FB4C5F9C14E19C7D"
		},
		{
			"Source":
			{
				"Text": "Servers"
			},
			"Translation":
			{
				"Text": "Servers"
			},
			"Key": "616C883F47CE12E3A14BCDBDFC398A58"
		},
		{
			"Source":
			{
				"Text": "Shading Quality"
			},
			"Translation":
			{
				"Text": "Shading Quality"
			},
			"Key": "7360EFF74005D2DE9D992582385F72B2"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "7DA692B045D673E49E6361927154B263"
		},
		{
			"Source":
			{
				"Text": "Shoot"
			},
			"Translation":
			{
				"Text": "Shoot"
			},
			"Key": "ECF41FB3468DE82B1E26219FBDC92090"
		},
		{
			"Source":
			{
				"Text": "Shoot"
			},
			"Translation":
			{
				"Text": "Shoot"
			},
			"Key": "75F01CF54758C6EC6D29D993D962624B"
		},
		{
			"Source":
			{
				"Text": "Skill time reaload:"
			},
			"Translation":
			{
				"Text": "Skill time reaload:"
			},
			"Key": "893FC90246EF056E7134D39E508ECA0E"
		},
		{
			"Source":
			{
				"Text": "Skill time use:"
			},
			"Translation":
			{
				"Text": "Skill time use:"
			},
			"Key": "3E40FBF04362CD84CF01818165790AA1"
		},
		{
			"Source":
			{
				"Text": "Skill:"
			},
			"Translation":
			{
				"Text": "Skill:"
			},
			"Key": "5F93E96F4B45E64DEF9272AFF2412485"
		},
		{
			"Source":
			{
				"Text": "Speed:"
			},
			"Translation":
			{
				"Text": "Speed:"
			},
			"Key": "4E0E85E74C96978618EB6395B46C1BB2"
		},
		{
			"Source":
			{
				"Text": "Statistic Menu"
			},
			"Translation":
			{
				"Text": "Statistic Menu"
			},
			"Key": "50D9C0D74A75465A6F11418BAEB64790"
		},
		{
			"Source":
			{
				"Text": "Statistic Menu"
			},
			"Translation":
			{
				"Text": "Statistic Menu"
			},
			"Key": "96F9AF2C4223B82725E6FDA56E6CD145"
		},
		{
			"Source":
			{
				"Text": "Stealth Tank"
			},
			"Translation":
			{
				"Text": "Stealth Tank"
			},
			"Key": "F054ABE3467522F2D4627A802C4AAD57"
		},
		{
			"Source":
			{
				"Text": "Stealth tank"
			},
			"Translation":
			{
				"Text": "Stealth tank"
			},
			"Key": "478395634CD2738F340CA59E99F12F3E"
		},
		{
			"Source":
			{
				"Text": "Team Points"
			},
			"Translation":
			{
				"Text": "Team Points"
			},
			"Key": "5B178885448EE50B4BC69D97962CCA10"
		},
		{
			"Source":
			{
				"Text": "Tean match"
			},
			"Translation":
			{
				"Text": "Tean match"
			},
			"Key": "E6E37D2D48C66FD767A45DAF00C1F5BC"
		},
		{
			"Source":
			{
				"Text": "Tean match"
			},
			"Translation":
			{
				"Text": "Tean match"
			},
			"Key": "481BEDD342EC42647F7F1B88E3A1CB64"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "55AF90EC407C5AD19E4951B7D19D63A1"
		},
		{
			"Source":
			{
				"Text": "This change will unbind the other key"
			},
			"Translation":
			{
				"Text": "This change will unbind the other key"
			},
			"Key": "9D68C5F24E31E93539FAF6A6862C14AA"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Time"
			},
			"Key": "B0952C6B472C85A8784BE1A01EB20675"
		},
		{
			"Source":
			{
				"Text": "Time reload:"
			},
			"Translation":
			{
				"Text": "Time reload:"
			},
			"Key": "C56AEA2A4E983CAF927124ABF4E88451"
		},
		{
			"Source":
			{
				"Text": "Tower rotation speed:"
			},
			"Translation":
			{
				"Text": "Tower rotation speed:"
			},
			"Key": "5994CAD44D4BAF1D1649E3B4D489E43E"
		},
		{
			"Source":
			{
				"Text": "Up tank speed"
			},
			"Translation":
			{
				"Text": "Up tank speed"
			},
			"Key": "405DBFD04315DEBFF212DD8B0A45F7F1"
		},
		{
			"Source":
			{
				"Text": "Use Super Power"
			},
			"Translation":
			{
				"Text": "Use Super Power"
			},
			"Key": "C473933D477390FB82AA0187C34E2B16"
		},
		{
			"Source":
			{
				"Text": "Use Super Power"
			},
			"Translation":
			{
				"Text": "Use Super Power"
			},
			"Key": "7E6B07F3494B93FE3C84A587E09D070E"
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "Victory"
			},
			"Key": "88FA6D0944E20AE915572A9A2ED4797F"
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "Victory"
			},
			"Key": "9CD48A7C41C2CE1647D1889C27F53ECE"
		},
		{
			"Source":
			{
				"Text": "View Distance Quality"
			},
			"Translation":
			{
				"Text": "View Distance Quality"
			},
			"Key": "6781407D42D9A19726ACAA9248799077"
		},
		{
			"Source":
			{
				"Text": "Visual Effects Quality"
			},
			"Translation":
			{
				"Text": "Visual Effects Quality"
			},
			"Key": "AF82A225451250093BEB1090B126FC30"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "366CB47A4DD16058EC2D149F418DC2DD"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "528AFDEB49E6F2431BEEFDA8810185E7"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "D140D7AB47BD94906249E485EAF1EBED"
		},
		{
			"Source":
			{
				"Text": "player name"
			},
			"Translation":
			{
				"Text": "player name"
			},
			"Key": "DA643ACF43F5790A5A41ACA17FE1B67D"
		},
		{
			"Source":
			{
				"Text": "seconds"
			},
			"Translation":
			{
				"Text": "seconds"
			},
			"Key": "8B25D8D54FA6E9F56EC2E1BA0B72E211"
		}
	]
}